FAQ = {
    "Какой у вас график работы?": "Мы работаем с 9:00 до 18:00.",
    "Как связаться с поддержкой?": "Вы можете написать нам на почту support@example.com.",
    "Где вас найти?": "Мы находимся по адресу: ул. Примерная, д. 1.",
    "Как оформить заказ?": "Чтобы оформить заказ, выберите товар и нажмите кнопку 'Купить'.",
    "Как отменить заказ?": "Вы можете отменить заказ, связавшись с нашей поддержкой в течение 24 часов после "
                           "оформления.",
    "Как получить скидку?": "Скидки предоставляются по промокодам, которые можно найти в наших рассылках.",
    "Есть ли у вас доставка?": "Да, мы осуществляем доставку по всему городу. Сроки и стоимость зависят от адреса.",
    "Как можно оплатить заказ?": "Мы принимаем оплату картами, наличными и через электронные кошельки.",
    "Можно ли вернуть товар?": "Да, вы можете вернуть товар в течение 14 дней при условии сохранения упаковки.",
    "Как подписаться на новости?": "Вы можете подписаться на наши новости, оставив свой email на сайте или в боте."
}