LEXICON_RU: dict[str:str] = \
    {'/help':'Слова излишни. ты можешь поиграть со мной в детскую игру "Камень ножницы бумага". Так же, по команде /stats доступна статистика. Чтобы играть, жми "Давай"!',
     '/start':"Я - бот игры 'Камень, ножницы, бумага.\n\nДавайте сыграем!'",
     'game': "Ну что, я уже загадал...",
     'win': "Ух ты! с победой!",
     'lose': 'В этот раз выйграл я!',
     'draw': 'Ничья! Я почти выйграл!!!',
     'wait': 'Ну ладно, подождём получается',
     'dunno': 'Прости, но я не знаю такой команды. Может, сыграем?',
     'unexpected': 'Раздел в разработке'}